<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
</head>
<body>
    <div class="container">
        <h1>README</h1>
        <p>Привет! Меня зовут Николай, и я учусь в Московском Политехническом Техникуме (МПТ). В данный момент готовлюсь к сдаче экзамена.</p>
        <h2>Содержание</h2>
        <ul>
            <li><a href="#description">Описание</a></li>
            <li><a href="#installation">Установка</a></li>
            <li><a href="#usage">Использование</a></li>
            <li><a href="#contributing">Вклад</a></li>
            <li><a href="#license">Лицензия</a></li>
        </ul>
        <h2 id="description">Описание</h2>
        <p>Этот проект создан для подготовки к экзамену в МПТ.</p>
        <h2 id="installation">Установка</h2>
        <p>Не требуется. Просто клонируйте репозиторий на свой компьютер.</p>
        <h2 id="usage">Использование</h2>
        <p>Вы можете использовать материалы этого проекта для подготовки к экзамену или в качестве обучающего материала.</p>
        <h2 id="contributing">Вклад</h2>
        <p>Вы можете внести свой вклад в проект, создавая pull request'ы.</p>
        <h2 id="license">Лицензия</h2>
        <p>Этот проект распространяется под лицензией MIT. Подробнее см. в файле <a href="LICENSE">LICENSE</a>.</p>
        <p>Автор: Николай студент группы вд-50-11/3_21</p>
    </div>
</body>
</html>



<!--
**Tormazok/Tormazok** is a ✨ _special_ ✨ repository because its `README.md` (this file) appears on your GitHub profile.

Here are some ideas to get you started:

- 🔭 I’m currently working on ...
- 🌱 I’m currently learning ...
- 👯 I’m looking to collaborate on ...
- 🤔 I’m looking for help with ...
- 💬 Ask me about ...
- 📫 How to reach me: ...
- 😄 Pronouns: ...
- ⚡ Fun fact: ...
-->
